window.questionsData = [
    { 
	image: "3A-딱 맞아요,3A-딱 맞아요,3A-딱 맞아요,3A-새 옷,13",
        description: "마음에 들지 않거나 사이즈가 맞지 않아서 다른 물건으로 바꿔요.",

        question: "신발을 (   ) 디자인이 마음에 들지 않거나 \n사이즈가 (   ) 교환하거나 환불을 할 수 있습니다. \n교환하거나 환불을 할 때에는 (   ) 필요합니다. \n카드로 (   ) 경우에는 카드만 있어도 됩니다.\n하지만 물건을 산 후 일주일이 지나면 교환하거나 환불할 수 없습니다. \n그리고 세일상품은 (   ) 없고 교환만 가능합니다. \n그리고 이미 사용한 물건은 교환하거나 환불할 수 없습니다.", 

        answers: [["구입했는데", "구매했는데", "샀는데"], 
			["안 맞으면", "맞지 않으면"], 
			["영수증이", "영수증"],
			["결제한", "계산한"],
			["환불할 수"] ]
    },
    { 
image: "3A-새 옷,3A-딱 맞아요,3A-딱 맞아요,11,3A-딱 맞아요",
        description: "마음에 들지 않거나 사이즈가 맞지 않아서 다른 물건으로 바꿔요.",

        question: "신발을 (   ) 디자인이 마음에 들지 않거나 \n사이즈가 (   ) 교환하거나 환불을 할 수 있습니다. \n교환하거나 환불을 할 때에는 (   ) 필요합니다. \n카드로 (   ) 경우에는 카드만 있어도 됩니다.\n하지만 물건을 산 후 일주일이 지나면 교환하거나 환불할 수 없습니다. \n그리고 세일상품은 (   ) 없고 교환만 가능합니다. \n그리고 이미 사용한 물건은 교환하거나 환불할 수 없습니다.", 

        answers: [["구입했는데", "구매했는데", "샀는데"], 
			["안 맞으면", "맞지 않으면"], 
			["영수증이", "영수증"],
			["결제한", "계산한"],
			["환불할 수"] ]
    }
];