const words = [
    "입학을 하다", "졸업을 하다", "일자리를 구하다", 
    "일자리를 찾다", "일을 맡다", "업무를 맡다", 
    "운전면허를 따다", "장학금을 받다", "회사에 지원하다", 
    "승진하다", "청혼을 하다", "청혼을 받다", 
    "휴학하다", "회사에서 근무하다", "일을 그만두다", 
    "아이를 낳다"
];
const englishTranslations = [
"сургуульд орох","төгсөх","ажлын байр хайх",
"ажлын байр олох","ажил хариуцан авах","ажил хариуцан авах",
"жолооны үнэмлэх авах"," тэтгэлэг авах","компанид өргөдөл гаргах",
"албан тушаал дэвших","гэрлэх санал тавих","гэрлэх санал хүлээн авах",
"ээлжийн амралтаа авах","компанид ажиллах","ажлаасаа гарах",
"хүүхэд төрүүлэх"
];
