const words = [
	"부동산", "월세", "이삿짐 센터",
	 "보증금", "계약", "이삿날",
	 "이삿짐을 싸다", "이삿짐을 정리하다", "시장이 가깝다",
	 "이삿짐을 옮기다", "집으로 초대하다",
	 "교통이 편리하다", "이삿짐을 풀다", "집들이를 하다",
	 "이삿짐을 나르다", "주변 환경이 조용하다"
];
const englishTranslations = [
	 "үл хөдлөх хөрөнгө зуучлалын газар", "түрээсийн төлбөр", "нүүлгэлтийн компани",
	 "барьцааны мөнгө", "гэрээ", "нүүх өдөр",
	 "ачаагаа баглах", "ачаагаа цэгцлэх", "зах ойрхон",
	 "ачаа зөөх", "гэртээ урих", 
         "зам тээвэр тухтай", "ачаагаа задлах", "байрны найр хийх",
	 "ачаа ачих", "эргэн тойрны орчин нам гүм"
];





