const words = [
	"청소기", "세탁기", "쓰레기통", 
	"걸레", "대걸레", "주방 세제", 
	"세탁 세제", "빗자루", "쓰레받기", 
	"고무장갑", "청소기를 돌리다", "세탁기를 돌리다", 
	"바닥을 쓸다", "바닥을 닦다", "쓰레기를 버리다", 
	"설거지를 하다", "빨래를 널다", "쓰레기통을 비우다", 
	"손빨래를 하다", "걸레질을 하다", "먼지를 털다"
];
const englishTranslations = [
	"тоос сорогч", "угаалгын машин", "хогийн сав", 
	"шалны алчуур", "том шалны алчуур", "гал тогооны угаалгын шингэн",
	"угаалгын нунтаг", "шүүр", "хогийн гаргуул", 
	"резинин бээлий", "тоос сорогч ажиллуулах", "угаалгын машин ажиллуулах",
	"шал шүүрдэх", "шал арчих", "хог хаях",
	"аяга угаах", "угаасан юмаа дэлгэж тавих, тохох", "хогийн саваа хоослох", 
	"гараараа угаах", "арчих, зүлгэх", "тоос арчих, гөвөх"
];

