const words = [
	"구입하다", "가격이 저렴하다", "사이즈가 딱 맞다", 
	"망가지다", "결제하다","사이즈가 안 맞다", 
	"디자인이 마음에 들다", "얼룩이 있다", "교환하다",
	"카드로 계산하다", "현금으로 계산하다", "어울리다",
	"안 어울리다", "끈이 떨어지다", "장식이 떨어지다",
	"환불하다"
];
const englishTranslations = [
	"худалдаж авах", "боломжийн хямд үнэтэй", "размер яг таарах",
	 "эвдрэх", "төлбөр төлөх","размер таарахгүй байх", 
	 "загвар нь сэтгэлд нийцэх, таалагдах", "толботой", "солих",
	 "картаар тооцоо хийх", "бэлэн мөнгөөр тооцоо хийх", "зохих",
	 "зохихгүй", "уяа, үдээс, боолт унах", "чимэглэл унах",
	 "авсан бараагаа буцааж мөнгөө эргүүлж авах"
];




