const words = [
	"고장이 나다", "화면이 안 나오다", "바람이 안 나오다",
        "인터넷 연결이 안 되다", "버튼을 누르다", "수리를 맡기다",
        "이상한 소리가 나다", "액정이 깨지다", "전원을 켜다",
        "전원을 끄다", "고치다", "서비스 센터",
        "소리가 안 나오다", "전원이 안 켜지다", "플러그를 꽂다",
        "플러그를 빼다"
];
const englishTranslations = [	
	"эвдрэх", "дэлгэц харагдахгүй байх", "салхи, хий гарахгүй байх",
	 "интернет болохгүй байх, холбогдохгүй байх", "товчлуур дарах", "засварт өгөх",
	 "хачин дуу гарах", "дэлгэц хагарах", "асаах товчлуур дарах",
	 "унтраах товчлуур дарах", "засах", "засварын төв",
	 "дуу гарахгүй байх", "асахгүй байх", "залгуур залгах",
	 "залгуур салгах"
];

