const words = [
	"밸런타인데이", "100일", "1주년", 
	"결혼기념일", "근로자의 날", "어린이날",
	"부부의 날", "서계 여성의 날", "스승의 날",
	"성년의 날", "기념행사를 하다", "외식을 하다",
	"건강식품을 선물하다", "기념일을 맞이하다", "꽃을 달아 드리다",
	"상품권을 선물하다", "기념일을 챙기다", "이벤트를 준비하다",
	"케이크를 주문하다"
];

const englishTranslations = [	
	"валентины өдөр", "тэмдэглэлт 100 дахь өдөр", "тэмдэглэлт 1 жилийн ой",
	"хуримын ойн өдөр", "ажил эрхлэгчдийн өдөр", "хүүхдийн баяр",
	"эцэг эхийн өдөр, гэр бүлийн өдөр", "олон улсын эмэгтэйчүүдийн эрхийг хамгаалах өдөр", "багш нарын баярын өдөр",
	"насанд хүрсний баярын өдөр", "тэмдэглэлт өдрийг тэмдэглэх", "гадуур хоолонд орох",
	"эрүүл мэндийн бүтээгдэхүүн бэлэглэх", "тэмдэглэлт өдөр тохиох, угтах", "цэцгийн баглаа бэлэглэх",
	"эрхийн бичиг бэлэглэх", "дурсгалт өдрийг тэмдэглэж өгөх", "арга хэмжээ бэлдэх",
	"торт захиалах"
];



