const words = [
	"한국의 국경일", "3.1절", "제헌절",
	"광복절", "개천절", "한글날",
	"참가를 신청하다", "대회에 나가다", "1등을 하다",
	"1위를 하다", "신청서를 작성하다", "신청서를 제출하다",
	"예선을 통과하다", "상을 타다", "상을 받다",
	"행사에 참가하다", "본선에 올라가다", "본선에 진출하다",
	"상금을 주다", "기념품을 받다"
];

const englishTranslations = [	
	"солонгосын тэмдэглэлт өдөр", "3 сарын 1-ний баяр", "үндсэн хуулийн өдөр",
	"тусгаар тогтнолын өдөр", "улс байгуулагдсаны өдөр", "хангыль үсгийн баярын өдөр",
	"оролцохоор бүртгүүлэх", "тэмцээн, өдөрлөгт оролцох", "1 дүгээр байранд орох",
	"1 дүгээр байранд орох", "бүртгэлийн хуудас бөглөх", "бүртгэлийн хуудсыг өгөх, илгээх",
	"урьдчилсан шалгаруулалтанд тэнцэх", "шагнал авах", "шагнал авах",
	"өдөрлөгт оролцох", "эцсийн шалгаруулалтанд орох", "эцсийн шалгаруулалтанд орох",
	"мөнгөн шагнал өгөх", "дурсгалын зүйл авах"
];




 
