const words = [
	"열이 나다", "심하다", "배탈이 나다", 
	"충지가 생기다", "연고를 바르다", "파스를 바르다", 
	"기침을 하다", "재채기를 하다", "눈이 충혈되다", 
	"피부가 간지럽다", "냉찜질을 하다", "온찜질을 하다", 
	"목이 붓다", "두통이 생기다", "손목을 삐다", 
	"발목을 삐다", "붕대를 감다"
];

const englishTranslations = [	
	"халуурах, бүлээрэх", "ноцтой", "гэдэс гүйлгэх", 
	"шүд хорхойтох, цоорох", "эм түрхэх", "өвчин намдаагч наах, эмтэй наалт наах", 
	"ханиалгах", "найтаалгах", "нүд улайх, нүдэнд цус хурах", 
	"арьс загатнах", "хүйтэн жин тавих", "халуун жин тавих", 
	"ханиад хүрээд хоолой хавдах", "толгой өвдөх", "гараа булгалах", 
	"шагайгаа мултлах", "боолтоор боох"
];




