const words = [
	"영화", "드라마", "액션", 
	"멜로", "코미디", "사극", 
	"공포", "공연", "콘서트", 
	"연주회", "뮤지컬", "비보잉", 
	"음악", "케이팝", "전통 음악", 
	"힙합", "대중가요", "클래식", 
	"발라드", "감동적이다", "인상적이다", 
	"박진감 넘치다", "지루하다", "가슴이 찡하다", 
	"흥미진진하다", "손에 땀을 쥐다", "기대에 못 미치다", 
	"조마조마하다", "연출이 뛰어나다", "연기가 뛰어나다", 
	"생생하다", "뻔하다"  
];

const englishTranslations = [	
	"кино", "олон ангит кино", "адал явдалт", 
	"уянгын", "инээдмийн", "түүхэн", 
	"аймшгийн", "амьд тоглолт", "концерт", 
	"хөгжмийн концерт", "мьюзикл, хөгжимт жүжиг", "бүжгийн нэг төрөл, breakdance (B-boying)", 
	"хөгжим", "к-поп", "уламжлалт дуу хөгжим", 
	"хип хоп", "нийтийн дуу", "сонгодог", 
	"уянгын дуу", "сэтгэл хөдөлгөсөн, догдлуулсан", "дурсамжтай, сэтгэлд үлдэхүйц", 
	"бодит мэдрэмжийг давах", "залхах", "сэтгэл хөдлөх, хөндүүрлэх", 
	"маш сонирхолтой", "алганд хөлс чийхрах", "бодсон, найдсанд хүрэхгүй байх", 
	"хулганах, хавталзах, дэнслэх", "найруулга нь гарамгай сайн", "жүжиглэлт нь гарамгай сайн", 
	"өнгөлөг, шинэхэн", "тодорхой, гарцаагүй, бат"   
];





  




